[
  "“Every moment is a fresh beginning.”",
  "“Never regret anything that made you smile.”",
  "“Die with memories, not dreams.”",
  "“All limitations are self-imposed.”",
  "“The time is always right to do what is right.”",
  "“Life becomes easier when you learn to accept the apology you never got.”",
  "“The meaning of life is to give life meaning.”",
  "“The true meaning of life is to plant trees, under whose shade you do not expect to sit.”",
  "“Normality is a paved road: it’s comfortable to walk but no flowers grow.”",
  "“Believe you can and you’re halfway there.”",
  "“When you realize how precious and fragile life is, it changes your whole perspective.”",
  "“The next choice is the most important choice.”",
  "“A friend may be waiting behind a stranger’s face.”",
  "“The power of imagination makes us infinite.”",
  "“The world is full of magical things patiently waiting for our wits to grow sharper.”",
  "“Words can inspire, thoughts can provoke, but only action truly brings you closer to your dreams.”",
  "“The best time to plant a tree was 20 years ago. The second best time is now.”",
  "“The things you’re waiting and hoping for will arrive at the most unexpected moments.”",
  "“Nobody can go back and start a new beginning, but anyone can start today and make a new ending.”",
  "“Life is like riding a bicycle. To keep your balance, you must keep moving.”",
  "“Some people look for a beautiful place. Others make a place beautiful.”",
  "“The bad news is time flies. The good news is you’re the pilot.”",
  "“Worrying is like paying a debt you don’t owe.”",
  "“The wisest mind has something yet to learn.”",
  "“Life isn’t about finding yourself. Life is about creating yourself.”",
  "“Hate cannot drive out hate: only love can do that.”",
  "“Always do what you are afraid to do.”",
  "“The only impossible journey is the one you never begin.”",
  "“We accept the love we think we deserve.”",
  "“It’s the possibility of having a dream come true that makes life interesting.”",
  "“You are never too old to set another goal or to dream a new dream.”",
  "“We must let go of the life we planned so as to have the life that is waiting for us.”",
  "“I was quiet, but I was not blind.”",
  "“Do you believe in love at first sight, or should l walk by again?”",
  "“Having one child makes you a parent, having two makes you a referee.”",
  "“Trying to forget someone you love is like trying to remember someone you never met.”",
  "“Don’t try to be different. Just be good. To be good is different enough.”",
  "“The secret of happiness is freedom, the secret of freedom is courage.”",
  "“Hurt me with a truth, don’t comfort me with a lie.”",
  "“Learn from yesterday, live for today, and hope for tomorrow.”",
  "“You only live once, but if you do it right, once is enough.”",
  "“Everything has beauty, but not everyone sees it.”",
  "“That which does not kill us makes us stronger.”",
  "“The key to immortality is first living a life worth remembering.”",
  "“We grow fearless when we do the things we fear.”",
  "“When anger rises, think of the consequences.”",
  "“Don’t raise your voice. Improve your argument.”",
  "“The true hero is one who conquers his own anger and hatred.”",
  "“Fall seven times and stand up eight.”",
  "“I think; therefore I am.”",
  "“You only live once so think twice.”",
  "“I wish people had trailers.”",
  "“Hate is heavy, let it go.”",
  "“If it’s meant to be it will be.”",
  "“You reap what you sow.”",
  "“True love isn’t found, it’s built.”",
  "“What’s past is past. Time to move on.”",
  "“Beauty will save the world.”",
  "“I don’t trust words, I trust actions.”",
  "“You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.”",
  "“Challenges are what make life interesting and overcoming them is what makes life meaningful.”",
  "“A person who never made a mistake never tried anything new.”",
  "“Miracles happen to those who believe in them.”",
  "“If you are positive, you’ll see opportunities instead of obstacles.”",
  "“It always seems impossible until it is done.”",
  "“The only time you fail is when you fall down and stay down.”",
  "“The way I see it, if you want the rainbow, you gotta put up with the rain.”",
  "“Happiness is the only thing that multiplies when you share it.”",
  "“The happiness of your life depends upon the quality of your thoughts.”",
  "“Extraordinary things are always hiding in places people never think to look.”",
  "“Only in the darkness can you see the stars.”",
  "“The most wasted of days is one without laughter.”",
  "“No matter what people tell you, words and ideas can change the world.”",
  "“Whoever is happy will make others happy too.”",
  "“All our dreams can come true, if we have the courage to pursue them.”",
  "“Always let your conscience be your guide.”",
  "“Today is a good day to try.”",
  "“Be the change that you wish to see in the world.”"
]